
>Страны
В какой стране находится гора Эверест?
В какой европейской стране самые большие снежные поля?
Европейская страна, чью столицу прозвали "городом мостов"?
[img:argentina.jpeg] В этой стране находится высочайшая горная вершина Южной Америки - Аконкагуа (6960 м)? 
В службе метрополитена этой страны существует специальная должность "толкателя" пассажиров в спину для большей загрузки вагона. Что за страна?

>Литература
Да, были люди в наше время, Не то, что нынешнее племя - Богатыри - не вы! - стихотворение М.Ю. Лермонтова?
Сказочный герой, которому на роду было написано быть съеденным?
Автор сочинения "Так говорил Заратустра"?
Герой "Илиады"?
В каком произведении прозвучало "Александр Македонский герой, но зачем же стулья ломать"?

>Музыка
С какой музыкальной группой неразрывно связано имя Мика Джаггера?
Автор оперы «Тангейзер и состязание певцов в Вартбурге».
Музыкальное произведение для одного певца или певицы
Какой национальный народный танец в Греции?
На какую ноту настроена самая низкая струна скрипки?

>Гарри Поттер
Кто подкинул меч Гриффиндора в озеро?
Откуда у Гарри мантия-невидимка?
Как звали кота Гермионы?
Перечисли, пожалуйста, дары смерти
Как звали гоблина, который помог друзьям ограбить Гринготс?

>Животные
Какой рыбой знаменито озеро Байкал?
У какого домашнего животного берут шерсть для знаменитых оренбургских платков?
Какую птицу называют «певцом русских полей»?
С помощью яиц каких птиц современницы Пушкина выводили веснушки?
Разновидность какой из этих ящериц является крупнейшей в мире?

