>Мода
В каком году придумали .... ?
Q2
Q3
Q4
Q5

>Парфюм
Q1
Q2
Q3
Q4
Q5

>Путешествия
Q1
Q2
Q3
Q4
Q5

>Еда
Q1
Q2
Q3
Q4
Q5

>Музыка
С какой музыкальной группой неразрывно связано имя Мика Джаггера?
Автор оперы «Тангейзер и состязание певцов в Вартбурге».
Музыкальное произведение для одного певца или певицы
Какой национальный народный танец Греции?
На какую ноту настроена самая низкая струна скрипки?

>Гарри Поттер
Кто подкинул меч Гриффиндора в озеро?
Откуда у Гарри мантия-невидимка?
Как звали кота Гермионы?
Перечисли, пожалуйста, дары смерти
Как звали гоблина, который помог друзьям ограбить Гринготс?

>Животные
Какой рыбой знаменито озеро Байкал?
У какого домашнего животного берут шерсть для знаменитых оренбургских платков?
Какую птицу называют «певцом русских полей»?
С помощью яиц каких птиц современницы Пушкина выводили веснушки?
Разновидность какой из этих ящериц является крупнейшей в мире?